Update TimeScaleDb.md
